
/* Class = "NSWindow"; title = "Nastavitve"; ObjectID = "3"; */
"3.title" = "Nastavitve";

/* Class = "NSTabViewItem"; label = "Splošno"; ObjectID = "6"; */
"6.label" = "Splošno";

/* Class = "NSTabViewItem"; label = "Brskalnik"; ObjectID = "8"; */
"8.label" = "Brskalnik";

/* Class = "NSTabViewItem"; label = "Prenosi"; ObjectID = "10"; */
"10.label" = "Prenosi";

/* Class = "NSTabViewItem"; label = "Urejevalnik"; ObjectID = "12"; */
"12.label" = "Urejevalnik";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Pasovna širina"; ObjectID = "22"; */
"22.label" = "Pasovna širina";

/* Class = "NSTabViewItem"; label = "Povezava"; ObjectID = "24"; */
"24.label" = "Povezava";

/* Class = "NSTabViewItem"; label = "Posodobitve"; ObjectID = "26"; */
"26.label" = "Posodobitve";

/* Class = "NSTabViewItem"; label = "Jezik"; ObjectID = "28"; */
"28.label" = "Jezik";

/* Class = "NSBox"; title = "Brskalnik"; ObjectID = "31"; */
"31.title" = "Brskalnik";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "34"; */
"34.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Odpri novo okno brskalnika ob zagonu"; ObjectID = "37"; */
"37.title" = "Odpri novo okno brskalnika ob zagonu";

/* Class = "NSTextFieldCell"; title = "Poveži se na zaznamek:"; ObjectID = "39"; */
"39.title" = "Poveži se na zaznamek:";

/* Class = "NSButtonCell"; title = "Shrani delovno površino"; ObjectID = "41"; */
"41.title" = "Shrani delovno površino";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Odpri prazen brskalnik ob zagonu programa. Povezava do izbranega zaznamka je odprta v novem brskalniku."; ObjectID = "45"; */
"45.title" = "Odpri prazen brskalnik ob zagonu programa. Povezava do izbranega zaznamka je odprta v novem brskalniku.";

/* Class = "NSBox"; title = "Povezava"; ObjectID = "46"; */
"46.title" = "Povezava";

/* Class = "NSTextFieldCell"; title = "Privzeti protokol:"; ObjectID = "48"; */
"48.title" = "Privzeti protokol:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "51"; */
"51.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Uporabi Keychain"; ObjectID = "54"; */
"54.title" = "Uporabi Keychain";

/* Class = "NSButtonCell"; title = "Potrdi prekinitev povezave"; ObjectID = "56"; */
"56.title" = "Potrdi prekinitev povezave";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Zaznamki"; ObjectID = "62"; */
"62.title" = "Zaznamki";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "65"; */
"65.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "Uporabi majhne ikone"; ObjectID = "66"; */
"66.title" = "Uporabi majhne ikone";

/* Class = "NSMenuItem"; title = "Uporabi srednje ikone"; ObjectID = "67"; */
"67.title" = "Uporabi srednje ikone";

/* Class = "NSMenuItem"; title = "Uporabi velike ikone"; ObjectID = "68"; */
"68.title" = "Uporabi velike ikone";

/* Class = "NSTextFieldCell"; title = "Pri uprabi majhnih ikon se pokaže le vzdevek zaznamka."; ObjectID = "70"; */
"70.title" = "Pri uprabi majhnih ikon se pokaže le vzdevek zaznamka.";

/* Class = "NSBox"; title = "Izgled"; ObjectID = "71"; */
"71.title" = "Izgled";

/* Class = "NSButtonCell"; title = "Uporabi izmenjajoče ozadje vrstic"; ObjectID = "73"; */
"73.title" = "Uporabi izmenjajoče ozadje vrstic";

/* Class = "NSButtonCell"; title = "Prečne črte"; ObjectID = "75"; */
"75.title" = "Prečne črte";

/* Class = "NSButtonCell"; title = "Navpične črte"; ObjectID = "77"; */
"77.title" = "Navpične črte";

/* Class = "NSBox"; title = "Splošno"; ObjectID = "78"; */
"78.title" = "Splošno";

/* Class = "NSButtonCell"; title = "Pokaži skrite datoteke"; ObjectID = "80"; */
"80.title" = "Pokaži skrite datoteke";

/* Class = "NSButtonCell"; title = "Dvojni klik odpre datoteko v zunanjem urejevalniku"; ObjectID = "82"; */
"82.title" = "Dvojni klik odpre datoteko v zunanjem urejevalniku";

/* Class = "NSButtonCell"; title = "Okno informacij vedno prikaže trenutni izbor"; ObjectID = "84"; */
"84.title" = "Okno informacij vedno prikaže trenutni izbor";

/* Class = "NSButtonCell"; title = "Omogoči odpiranje map pri vlečenju datotek nanje"; ObjectID = "86"; */
"86.title" = "Omogoči odpiranje map pri vlečenju datotek nanje";

/* Class = "NSTextFieldCell"; title = "Kratka"; ObjectID = "90"; */
"90.title" = "Kratka";

/* Class = "NSTextFieldCell"; title = "Srednja"; ObjectID = "92"; */
"92.title" = "Srednja";

/* Class = "NSTextFieldCell"; title = "Dolga"; ObjectID = "94"; */
"94.title" = "Dolga";

/* Class = "NSButtonCell"; title = "z zakasnitvijo:"; ObjectID = "96"; */
"96.title" = "z zakasnitvijo:";

/* Class = "NSButtonCell"; title = "Tipka Enter izbere mapo ali datoteko za preimenovanje"; ObjectID = "98"; */
"98.title" = "Tipka Enter izbere mapo ali datoteko za preimenovanje";

/* Class = "NSTabViewItem"; label = "Splošno"; ObjectID = "101"; */
"101.label" = "Splošno";

/* Class = "NSButtonCell"; title = "Odpri prenesene datoteke s privzetim programom."; ObjectID = "104"; */
"104.title" = "Odpri prenesene datoteke s privzetim programom.";

/* Class = "NSButtonCell"; title = "Odstrani po končanem prenosu"; ObjectID = "106"; */
"106.title" = "Odstrani po končanem prenosu";

/* Class = "NSTextFieldCell"; title = "Obstoječe datoteke:"; ObjectID = "108"; */
"108.title" = "Obstoječe datoteke:";

/* Class = "NSTextFieldCell"; title = "Mapa prenosov:"; ObjectID = "110"; */
"110.title" = "Mapa prenosov:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "113"; */
"113.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Postavi okno v ospredje, ko se prenos začne"; ObjectID = "116"; */
"116.title" = "Postavi okno v ospredje, ko se prenos začne";

/* Class = "NSButtonCell"; title = "Zapri okno, ko se prenos konča"; ObjectID = "118"; */
"118.title" = "Zapri okno, ko se prenos konča";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "121"; */
"121.title" = "Prenosi na strežnik";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "124"; */
"124.title" = "Prenosi na računalnik";

/* Class = "NSTextFieldCell"; title = "Obstoječe datoteke:"; ObjectID = "126"; */
"126.title" = "Obstoječe datoteke:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "129"; */
"129.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Vedno prepiši pri ponovnem nalaganju"; ObjectID = "132"; */
"132.title" = "Vedno prepiši pri ponovnem nalaganju";

/* Class = "NSButtonCell"; title = "Vedno prepiši pri ponovnem nalaganju"; ObjectID = "134"; */
"134.title" = "Vedno prepiši pri ponovnem nalaganju";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "137"; */
"137.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Prenesi datoteke:"; ObjectID = "140"; */
"140.title" = "Prenesi datoteke:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "143"; */
"143.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "Odpri novo povezavo"; ObjectID = "144"; */
"144.title" = "Odpri novo povezavo";

/* Class = "NSMenuItem"; title = "Uporabi povezavo brskalnika"; ObjectID = "145"; */
"145.title" = "Uporabi povezavo brskalnika";

/* Class = "NSButtonCell"; title = "Prenesi na strežnik z začasnim imenom datoteke"; ObjectID = "147"; */
"147.title" = "Prenesi na strežnik z začasnim imenom datoteke";

/* Class = "NSTabViewItem"; label = "Dovoljenja"; ObjectID = "148"; */
"148.label" = "Dovoljenja";

/* Class = "NSButtonCell"; title = "Spremeni dovoljenja"; ObjectID = "151"; */
"151.title" = "Spremeni dovoljenja";

/* Class = "NSButtonCell"; title = "Spremeni dovoljenja"; ObjectID = "153"; */
"153.title" = "Spremeni dovoljenja";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "155"; */
"155.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "157"; */
"157.title" = "Izvajanje";

/* Class = "NSTextFieldCell"; title = "Drugi"; ObjectID = "159"; */
"159.title" = "Drugi";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "161"; */
"161.title" = "Pisanje";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "163"; */
"163.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "165"; */
"165.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "167"; */
"167.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "169"; */
"169.title" = "Branje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "171"; */
"171.title" = "Branje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "173"; */
"173.title" = "Branje";

/* Class = "NSTextFieldCell"; title = "Lastnik"; ObjectID = "175"; */
"175.title" = "Lastnik";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "177"; */
"177.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "179"; */
"179.title" = "Branje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "181"; */
"181.title" = "Izvajanje";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "183"; */
"183.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "185"; */
"185.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "187"; */
"187.title" = "Branje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "189"; */
"189.title" = "Branje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "191"; */
"191.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "193"; */
"193.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "195"; */
"195.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "197"; */
"197.title" = "Pisanje";

/* Class = "NSTextFieldCell"; title = "Drugi"; ObjectID = "199"; */
"199.title" = "Drugi";

/* Class = "NSTextFieldCell"; title = "Lastnik"; ObjectID = "201"; */
"201.title" = "Lastnik";

/* Class = "NSButtonCell"; title = "na dovoljenja lokalne datoteke ali mape."; ObjectID = "203"; */
"203.title" = "na dovoljenja lokalne datoteke ali mape.";

/* Class = "NSButtonCell"; title = "na sledeča dovoljenja:"; ObjectID = "205"; */
"205.title" = "na sledeča dovoljenja:";

/* Class = "NSButtonCell"; title = "na dovoljenja oddaljene datoteke ali mape."; ObjectID = "207"; */
"207.title" = "na dovoljenja oddaljene datoteke ali mape.";

/* Class = "NSButtonCell"; title = "na sledeča dovoljenja:"; ObjectID = "209"; */
"209.title" = "na sledeča dovoljenja:";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "212"; */
"212.title" = "Prenosi na računalnik";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "215"; */
"215.title" = "Prenosi na strežnik";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "218"; */
"218.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "219"; */
"219.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za mape"; ObjectID = "220"; */
"220.title" = "za mape";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "223"; */
"223.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "224"; */
"224.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za mape"; ObjectID = "225"; */
"225.title" = "za mape";

/* Class = "NSTabViewItem"; label = "Časovni žig"; ObjectID = "226"; */
"226.label" = "Časovni žig";

/* Class = "NSButtonCell"; title = "Ohrani datum spremembe"; ObjectID = "229"; */
"229.title" = "Ohrani datum spremembe";

/* Class = "NSButtonCell"; title = "Ohrani datum spremembe"; ObjectID = "231"; */
"231.title" = "Ohrani datum spremembe";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "234"; */
"234.title" = "Prenosi na računalnik";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "237"; */
"237.title" = "Prenosi na strežnik";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "242"; */
"242.title" = "Prenosi na računalnik";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "245"; */
"245.title" = "Prenosi na strežnik";

/* Class = "NSButtonCell"; title = "Preskoči datoteke, ki se ujemajo z regularnim izrazom:"; ObjectID = "257"; */
"257.title" = "Preskoči datoteke, ki se ujemajo z regularnim izrazom:";

/* Class = "NSButtonCell"; title = "Preskoči datoteke, ki se ujemajo z regularnim izrazom:"; ObjectID = "259"; */
"259.title" = "Preskoči datoteke, ki se ujemajo z regularnim izrazom:";

/* Class = "NSButtonCell"; title = "Privzeto"; ObjectID = "261"; */
"261.title" = "Privzeto";

/* Class = "NSButtonCell"; title = "Privzeto"; ObjectID = "263"; */
"263.title" = "Privzeto";

/* Class = "NSBox"; title = "Privzeti rokovalec protokola"; ObjectID = "265"; */
"265.title" = "Privzeti rokovalec protokola";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "268"; */
"268.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na FTP mesto."; ObjectID = "271"; */
"271.title" = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na FTP mesto.";

/* Class = "NSBox"; title = "Privzeti rokovalec protokola"; ObjectID = "273"; */
"273.title" = "Privzeti rokovalec protokola";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "276"; */
"276.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na SFTP mesto."; ObjectID = "279"; */
"279.title" = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na SFTP mesto.";

/* Class = "NSBox"; title = "Kodiranje znakov"; ObjectID = "281"; */
"281.title" = "Kodiranje znakov";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "284"; */
"284.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izbrano privzeto kodiranje znakov se uporablja za pretvarjanje znakov iz datotečnih imen v brskalniku. Kodiranje naj bo enako tistemu na strežniku."; ObjectID = "287"; */
"287.title" = "Izbrano privzeto kodiranje znakov se uporablja za pretvarjanje znakov iz datotečnih imen v brskalniku. Kodiranje naj bo enako tistemu na strežniku.";

/* Class = "NSBox"; title = "Proxy strežniki"; ObjectID = "288"; */
"288.title" = "Proxy strežniki";

/* Class = "NSButtonCell"; title = "Spremeni nastavitve…"; ObjectID = "290"; */
"290.title" = "Spremeni nastavitve…";

/* Class = "NSButtonCell"; title = "Uporabi sistemske proxy nastavitve"; ObjectID = "292"; */
"292.title" = "Uporabi sistemske proxy nastavitve";

/* Class = "NSBox"; title = "Prekinitve"; ObjectID = "293"; */
"293.title" = "Prekinitve";

/* Class = "NSTextFieldCell"; title = "Čas do prekinitve odpiranja povezav (v sekundah):"; ObjectID = "295"; */
"295.title" = "Čas do prekinitve odpiranja povezav (v sekundah):";

/* Class = "NSTextFieldCell"; title = "Število ponovnih poskusov:"; ObjectID = "301"; */
"301.title" = "Število ponovnih poskusov:";

/* Class = "NSTextFieldCell"; title = "z zakasnitvijo (v sekundah):"; ObjectID = "303"; */
"303.title" = "z zakasnitvijo (v sekundah):";

/* Class = "NSButtonCell"; title = "Ponovi neuspele mrežne naloge"; ObjectID = "305"; */
"305.title" = "Ponovi neuspele mrežne naloge";

/* Class = "NSBox"; title = "Posodobitve"; ObjectID = "316"; */
"316.title" = "Posodobitve";

/* Class = "NSButtonCell"; title = "Samodejno preveri za posodobitve Cyberducka med:"; ObjectID = "318"; */
"318.title" = "Samodejno preveri za posodobitve Cyberducka med:";

/* Class = "NSButtonCell"; title = "Preveri za posodobive zdaj"; ObjectID = "320"; */
"320.title" = "Preveri za posodobive zdaj";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "326"; */
"326.title" = "Drugi pogledi";

/* Class = "NSBox"; title = "Omejitev prenosov"; ObjectID = "328"; */
"328.title" = "Omejitev prenosov";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "331"; */
"331.title" = "Prenosi na računalnik";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "334"; */
"334.title" = "Prenosi na strežnik";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "337"; */
"337.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "Neomejena pasovna širina"; ObjectID = "338"; */
"338.title" = "Neomejena pasovna širina";

/* Class = "NSTextFieldCell"; title = "Največji pretok:"; ObjectID = "341"; */
"341.title" = "Največji pretok:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "344"; */
"344.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = "Neomejena pasovna širina"; ObjectID = "345"; */
"345.title" = "Neomejena pasovna širina";

/* Class = "NSTextFieldCell"; title = "Največji pretok:"; ObjectID = "348"; */
"348.title" = "Največji pretok:";

/* Class = "NSBox"; title = "Šifriranje"; ObjectID = "350"; */
"350.title" = "Šifriranje";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "353"; */
"353.title" = "Drugi pogledi";

/* Class = "NSTextFieldCell"; title = "Izberite algoritem šifriranja za varen prenos datotek na strežnik."; ObjectID = "355"; */
"355.title" = "Izberite algoritem šifriranja za varen prenos datotek na strežnik.";

/* Class = "NSBox"; title = "Privzeto mesto vedra"; ObjectID = "356"; */
"356.title" = "Privzeto mesto vedra";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "359"; */
"359.title" = "Drugi pogledi";

/* Class = "NSTextFieldCell"; title = "Mesto, kjer bodo vedra privzeto ustvarjena."; ObjectID = "361"; */
"361.title" = "Mesto, kjer bodo vedra privzeto ustvarjena.";

/* Class = "NSBox"; title = "Privzeti razred shranjevanja"; ObjectID = "362"; */
"362.title" = "Privzeti razred shranjevanja";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "365"; */
"365.title" = "Drugi pogledi";

/* Class = "NSTextFieldCell"; title = "Izberite »Reduced Redundancy Storage« (RRS) za zmanjšanje stroškov s shranjevanjem nekritičnih in ponovljivih podatkov v nižje nivoje redundance."; ObjectID = "367"; */
"367.title" = "Izberite »Reduced Redundancy Storage« (RRS) za zmanjšanje stroškov s shranjevanjem nekritičnih in ponovljivih podatkov v nižje nivoje redundance.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "372"; */
"372.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izberite privzeti urejevalnik besedil, s katerim bodo odprte datoteke, za katere ni mogoče najti drugega programa za urejanje."; ObjectID = "375"; */
"375.title" = "Izberite privzeti urejevalnik besedil, s katerim bodo odprte datoteke, za katere ni mogoče najti drugega programa za urejanje.";

/* Class = "NSButtonCell"; title = "Vedno uporabi ta program"; ObjectID = "377"; */
"377.title" = "Vedno uporabi ta program";

/* Class = "NSBox"; title = "Jezik"; ObjectID = "409"; */
"409.title" = "Jezik";

/* Class = "NSTextFieldCell"; title = "Spremembe bodo uveljavljene pri naslednjem zagonu programa."; ObjectID = "411"; */
"411.title" = "Spremembe bodo uveljavljene pri naslednjem zagonu programa.";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "414"; */
"414.title" = "Drugi pogledi";

/* Class = "NSBox"; title = "Shranjevanje različic"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Shranjevanje različic";

/* Class = "NSButtonCell"; title = "Uporabi Keychain"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Uporabi Keychain";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Drugi pogledi";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Privzeti razred shranjevanja"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Privzeti razred shranjevanja";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Drugi pogledi";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Prenosi na strežnik"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Prenosi na strežnik";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Pokaži v Finderju"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Pokaži v Finderju";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Izberite »Reduced Redundancy Storage« (RRS) za zmanjšanje stroškov s shranjevanjem nekritičnih in ponovljivih podatkov v nižje nivoje redundance."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Izberite »Reduced Redundancy Storage« (RRS) za zmanjšanje stroškov s shranjevanjem nekritičnih in ponovljivih podatkov v nižje nivoje redundance.";

/* Class = "NSBox"; title = "Privzeto mesto vedra"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Privzeto mesto vedra";

/* Class = "NSTabViewItem"; label = "Kontrolna vsota"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrolna vsota";

/* Class = "NSTextFieldCell"; title = "Mesto, kjer bodo vedra privzeto ustvarjena."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Mesto, kjer bodo vedra privzeto ustvarjena.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Drugi pogledi";

/* Class = "NSTextFieldCell"; title = "Prenosi na računalnik"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Prenosi na računalnik";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Brskalnik"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Brskalnik";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Drugi pogledi";

/* Class = "NSBox"; title = "Shranjevanje različic"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Shranjevanje različic";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
